{
  "soprano": "soprano",
  "testimonial01": "Susanne has a beautiful voice and possesses a very great and dramatic talent; her timing is natural and on point.",
  "author01": "Idil Alpsøy / opera singer, copenhagen",
  "offerTitle": "An extensive repertoire",
  "offerSent01": "Classically trained soprano Susanne Hals enchants audiences with her soaring high voice and extensive repertoire that ranges from pop to opera.",
  "offerSent02": "Susanne can customise performances for any occasion.",
  "offerSent04": "Susanne is also available for private singing lessons in Oslo, Norway.",
  "unicaja": "Unicaja Concert Hall Maria Cristina, Málaga, Spain. Pianist Sergio Montero Jaime. “Ach, ich fühls” - from The Magic Flute.",
  "testimonial02": "Susanne is a charming soprano with a beautiful voice and the personality, musical instincts and commitment to succeed.",
  "timelineTitle": "About Susanne",
  "timelineSent01": "Susanne Hvinden Hals is a young Norwegian soprano from Oslo who earned her master's degree in music from The Royal Danish Academy of Music in Copenhagen. She has portrayed critical roles in popular operas such as “Le nozze di Figaro,” “Die Fledermaus,” “Die Zauberflöte,” and “The Rape of Lucretia.”",
  "timelineSent02": "Susanne made her debut in 2003 with The Norwegian Girls Choir at Opera Montpellier in France. Her professional singing skills and notable accomplishments have made her a highly sought-after soprano in Norway. She has collaborated with various orchestras in oratorios. Susanne has performed domestically and internationally at festivals and concerts, including Málaga Clásica in Spain.",
  "timelineTitle01": "Montpellier Opera, France",
  "timelineDesc01": "Together with the Norwegian Girls’ Choir, in 2005, Susanne Hals participated in the staging of the opera “Libertad” written by Gabriel Alegria.",
  "timelineTitle02": "The Oseana Art and Cultural Centre, Os",
  "timelineDesc02": "At the Bergen International Festival in 2013, together with the opera company Opera Omnia, Susanne performed in the opera «Havfest», role-playing «sea creature».",
  "timelineTitle03": "Oslo Opera House, Norway",
  "timelineDesc03": "Susanne has participated in productions such as La Clemenza di Tito, The rape of Lucretia and Sondheim’s A little night music at the LidalNorth International Opera Workshop.",
  "timelineTitle04": "Bergen, Norway",
  "timelineDesc04": "Susanne studied a Bachelor of Music, Voice and Opera at the Grieg Academy from 2012 to 2016.",
  "timelineTitle05": "The Grieg Hall, Bergen",
  "timelineDesc05": "During the 2015 and 2016 Bergen International Festivals, Susanne performed solo concerts within the foyer.",
  "timelineTitle06": "Copenhagen, Denmark",
  "timelineDesc06": "Susanne studied a Master of Voice, specialising in opera, at The Royal Danish Academy of Music, from 2016 to 2018.",
  "timelineTitle07": "Málaga, Spain",
  "timelineDesc07": "In 2019 Susanne performed as a Málaga Clásica Artist at the VII International Chamber Music Festival.",
  "timelineTitle08": "Søstrene Hals, Oslo",
  "timelineDesc08": "Since 2014, Søstrene Hals have held an extremely popular Christmas concert at the Majorstuen church, “julekonsert i Majorstuen kirke”.",
  "timelineTitle09": "Susanne Hals, Oslo",
  "timelineDesc09": "Susanne is currently available for tailored, private singing lessons in Oslo.",
  "testimonial03": "Susanne owns a beautiful voice of high quality and exhibits both musical and artistic surplus.",
  "author03": "Marianne Rørholm / opera singer, copenhagen",
  "mediaSubtitle": "Watch and listen to an example collection of Susanne's works with pianist Tore Dindstad at the Gamle Rådhus Scene, Oslo.",
  "mediaText": "Example performances by Susanne Hals, featuring collaborations with pianist Tore Dindstad at the Gamle Rådhus Scene, Oslo.",
  "by": "by",
  "kjærlighet": "Written by Rolf Tofte with music by Vladimir Cosma",
  "scrollRight": "Scroll right",
  "duoPerformers": "duo performers",
  "sistersSent01": "Susanne and her sister Kathrine Hvinden Hals form the duo Søstrene Hals.",
  "sistersSent02": "Kathrine studied at the Royal College of Music in London, Susanne at the Royal Danish Conservatory of Music in Copenhagen. Based on classical music, the duo can tailor a repertoire, from pure classical to a cross-over between classical and popular music.",
  "sistersSent03": "Since 2014, Søstrene Hals have held an extremely popular Christmas concert at the Majorstuen church, “julekonsert i Majorstuen kirke”.",
  "julekonsert": "Christmas concert at Ris Church",
  "julekonsertInfo": "Scan the QR code to buy tickets to this year’s Christmas concert on 15 December 2022.",
  "testimonial04": "Susanne’s voice quality is indisputable. She has a high soprano sound, which is clear and pointed out. At the same time, it is warm and rich in colours. She has excellent musical understanding and walks quickly in-depth on the composite personalities of the opera repertoire.",
  "author04": "soprano, the norwegian opera & ballet",
  "contactTitle": "Get in touch",
  "contactText": "Contact soprano Susanne Hals for inquiries. Thank you.",
  "phone": "Phone",
  "email": "Email",
  "latestTitle": "Upcoming performances",
  "latestText": "See the latest concerts and festivals featuring soprano Susanne Hvinden Hals.",
  "malagaClasica": "Málaga Clásica, Spain",
  "revolutionsDescription": "The 11th International Chamber Music Festival explores the concept of positive and negative revolutions throughout human history and their impact on music. The upcoming Málaga Clásica concert will feature works from different musical eras related to various revolutions."
}
