{
  "soprano": "sopran",
  "testimonial01": "Susanne har et dejligt stemmemateriale og en fin musikalitet og besidder derudover et meget stort dramatsik potentiale. Hendes sceniske sans for timing er veludviklet og natrulig.",
  "author01": "Idil Alpsøy / OPERASANGERINNE, KØBENHAVN",
  "offerTitle": "Et omfattende repertoar",
  "offerSent01": "Den klassisk trente sopranen Susanne Hals fortryller publikum med sin høye, svevende stemme og omfattende repertoar som spenner fra pop til opera.",
  "offerSent02": "Susanne kan tilpasse forestillinger for enhver anledning.",
  "offerSent04": "Susanne tilbyr også private sangtimer i Oslo.",
  "unicaja": "Unicaja konserthus Maria Cristina, Málaga, Spania. Pianist Sergio Montero Jaime. “Ach, ich fühls” - fra Tryllefløyten.",
  "testimonial02": "Susanne er en sjarmerende sopran med en vakker stemme. Hun har personligheten, de musikalske instinktene og dedikasjonen til å lykkes.",
  "timelineTitle": "Om Susanne",
  "timelineSent01": "Susanne Hvinden Hals er en ung norsk sopran fra Oslo som tok mastergrad i musikk ved Det Kongelige Danske Musikkonservatorium i København. Hun har spilt kritiske roller i populære operaer som “Le nozze di Figaro”, “Die Fledermaus”, “Die Zauberflöte” og “The Rape of Lucretia”.",
  "timelineSent02": "Susanne debuterte i 2003 med Det Norske Jentekor på Operaen i Montpellier i Frankrike. Hennes faglige sangferdigheter og bemerkelsesverdige prestasjoner har gjort henne til en ettertraktet sopran i Norge. Hun har samarbeidet med ulike orkestre i oratorier. Susanne har opptrådt i festivaler og konserter både nasjonalt og internasjonalt, inkludert Málaga Clásica i Spania.",
  "timelineTitle01": "Montpellier Opera, Frankrike",
  "timelineDesc01": "Sammen med Det norske jentekoret, i 2005, deltok Susanne Hals i oppsetningen av operaen “Libertad” skrevet av Gabriel Alegria.",
  "timelineTitle02": "Oseana kunst- og kultursenter, Os",
  "timelineDesc02": "På Festspillene i Bergen i 2013, sammen med operaselskapet Opera Omnia, opptrådte Susanne i operaen «Havfest», og spilte «sjødyr».",
  "timelineTitle03": "Operahuset, Oslo",
  "timelineDesc03": "Susanne har deltatt i produksjoner som La Clemenza di Tito, The rape of Lucretia og Sondheim's A little night music på LidalNorth International Opera Workshop.",
  "timelineTitle04": "Bergen",
  "timelineDesc04": "Susanne studerte en bachelor i musikk, stemme og opera ved Griegakademiet fra 2012 til 2016.",
  "timelineTitle05": "Grieghallen, Bergen",
  "timelineDesc05": "Under Festspillene i Bergen 2015 og 2016 fremførte Susanne solokonserter i foajeen.",
  "timelineTitle06": "København, Danmark",
  "timelineDesc06": "Susanne har en Master of Voice, med spesialisering i opera, The Royal Danish Academy of Music (2016 - 2018).",
  "timelineTitle07": "Málaga, Spania",
  "timelineDesc07": "I 2019 opptrådte Susanne på Málaga Clásica VII International Chamber Music Festival.",
  "timelineTitle08": "Søstrene Hals, Oslo",
  "timelineDesc08": "Siden 2014 har Søstrene Hals holdt en ekstremt populær julekonsert i Majorstuen kirke, “julekonsert i Majorstuen kirke”.",
  "timelineTitle09": "Susanne Hals, Oslo",
  "timelineDesc09": "Susanne er for tiden tilgjengelig for skreddersydde, private sangtimer i Oslo.",
  "testimonial03": "Susanne er en meget talentfuld, målrettet og dedikeret ung sangerinde. Hun ejer et smukt stemmeregister af højkvalitet og udviser både musikalsk og kunstnerisk overskud.",
  "author03": "Marianne Rørholm / OPERASANGERINNE, KØBENHAVN",
  "mediaSubtitle": "Se og hør på eksempler av Susanne sine fremførelser med pianist Tore Dindstad på Gamle Rådhusscenen.",
  "by": "av",
  "kjærlighet": "Skrevet av Rolf Tofte og musikk av Vladimir Cosma",
  "mediaText": "Eksempler av Susanne Hals sine fremførelser, med samarbeid med pianist Tore Dindstad på Gamle Rådhusscenen.",
  "scrollRight": "Rull til høyre",
  "duoPerformers": "DUETT SUSANNE OG KATHRINE",
  "sistersSent01": "Susanne og søsteren Kathrine Hvinden Hals danner duoen Søstrene Hals.",
  "sistersSent02": "Kathrine studerte ved Royal College of Music i London; Susanne ved Det Kongelige Danske Musikkonservatorium i København. Basert på klassisk musikk kan duoen skreddersy et repertoar, fra ren klassisk til en krysning mellom klassisk og populærmusikk.",
  "sistersSent03": "Siden 2014 har Søstrene Hals holdt en ekstremt populær julekonsert i Majorstuen kirke, “julekonsert i Majorstuen kirke”.",
  "julekonsert": "Julekonsert i Ris kirke",
  "julekonsertInfo": "Skann QR-koden for å kjøpe billetter til årets julekonsert 15. desember 2022.",
  "testimonial04": "Susannes stemmekvalitet er uomtvistelig. Hun har en lys sopranklang, som er tydelig og poengtert. Samtidig er den varm og rik på farger. Hun har stor musikalsk forståelse og går raskt i dybden på operarepertoarets sammensatte personligheter.",
  "author04": "SOPRAN, DEN NORSKE OPERA & BALLET",
  "contactTitle": "Ta kontakt",
  "contactText": "Ta kontakt med sopranen Susanne Hals for henvendelser. Takk.",
  "phone": "Telefon",
  "email": "E-post",
  "latestTitle": "Kommende konserter",
  "latestText": "Se oversikt over konserter og festivaler med sopranen Susanne Hvinden Hals.",
  "malagaClasica": "Málaga Clásica, Spania",
  "revolutionsDescription": "Den 11. internasjonale kammermusikkfestivalen utforsker konseptet med positive og negative revolusjoner gjennom menneskets historie og deres innvirkning på musikk. Den kommende Málaga Clásica-konserten vil inneholde verk fra ulike musikalske tidsepoker knyttet til ulike revolusjoner.",
  "bakgårdskkonsertMai": "We have collaborated with Opera til Folket since its inception in 2011. This year they are back in both May, June and July. Welcome to a beautiful and enjoyable time with opera in BAKgården. This day with: Susanne Hvinden Hals, Nils Georg Haugland Nilsen and Stefan Ibsen Zlatanos."
}
